[
  {
    "id": "0",
    "name": "陳怡文",
    "info": [
      {
        "icon": "circular large book",
        "head": "就讀科系",
        "text": "工業與資訊管理學系"
      },
      {
        "icon": "circular large calendar",
        "head": "交換學期",
        "text": "大四下"
      },
      {
        "icon": "circular large plane",
        "head": "交換地點",
        "text": "中國上海"
      },
      {
        "icon": "circular large wait",
        "head": "交換時間",
        "text": "一學期"
      }
    ],
    "data": [
      {
        "head": "在國外這些日子的經歷與心得分享",
        "text": [
          "雖然中國也是講中文的國家沒辦法練習第二外語，但是在交換的這段時間我成長了不少。在成大沒有住宿的關係所以這是我第一次離家這麼遠、這麼長一段時間，很多事情都學會自己去完成、自己解決問題。在中國的這些生活體驗讓我自己成長 並且變獨立了很多，不論是生活或是學習的部分。",
          "除了平常的修課，我和他們的羽球隊一起打球、訓練、比賽，還獲得了一個校內冠軍。我認為這是很棒的體驗，到另一個國家的學校和他們的學生一起學習、打球，他們對於台灣和台灣人很感興趣，常常邀我們一起打球或吃飯，很喜歡問一些關於台灣的事（尤其是政治方面的事）。在這些互 相交流的過程中，可以了解其實年輕一輩的人對於台灣已經沒有那麼多偏見或刻板印象，對於台灣可以民主投票很羨慕也很 希望來台灣旅遊；老一輩的人則是大多數認為台灣每個人都很有錢，家裡都是金塊、金條之類的。",
          "出去交換除了修課以外最重要的就是旅遊了，語言互通的關係在中國旅行很方便，這段期間大大小小總共有七次旅行。北京、天津、南京、哈爾濱等等，最長也最遠的就是以敦煌為首的絲路之旅，這也是讓我收穫最多的一趟旅行。在中國其實就是地理和歷史課本之旅，很多在課本裡看到的風景，親眼看到時內心很激動，是認真會非常激動，尤其是當走上遼闊的沙漠或是長白山下大雪的時候。",
          "旅行時為了節省旅費我選擇住國際青年旅舍，這是很特別經驗。很多其他的旅人 也會選擇青旅，可能是其他省份或其他國家。青旅都是算床位的所以可能你的上鋪或隔壁床就是來自其他地方的旅人，可以互相分享旅行的心得和家鄉的樣貌。",
          "火車上的臥鋪真的是很印象深刻的體驗，第一次在火車上刷牙洗臉和睡覺、第一次看到把泡麵當早餐（康師傅在中國很猖狂）、第一次看到車廂可以變成一層一層的床鋪。中國真的很大，搭火車不是像台灣這樣頂多三四個小時就到，從蘭州到敦煌的車程差不多就要十四個小時。這十四個小時只能靠睡覺吃東西、看手機下載的影片、打牌或聊天來度過，如果忘了載影片你又是自己旅行的話，那就只能跟窗外的風景相看兩不厭了。",
          "這段期間認識了很多人、體驗了很多事情、旅行了很多地方看了很多風景，我認為這些經歷都是沒辦法被遺忘或取代的，換了一個國家也許是另一個不同的感受，但這半年對我而言是很珍貴的回憶和經歷。"
        ]
      },
      {
        "head": "經過這一年對自己本科系的助益",
        "text": [
          "交換期間我修了四堂課，其中兩堂是系上相關的課另外兩堂是通識，但是只有一堂系上電子商務三學分的課可以抵免。其實這堂課我修的很沒信心，因為是英文授課，這堂課真的讓我看到大陸學生的競爭力。老師用英文講課，連下課關心我們也是用英文，老師講的很順有時候我根本聽不懂在講甚麼，所以很擔心課修不過，花了很多時間在準備期末考，我不知道這裡其他學校是怎麼樣的，但是同濟只考期末考雖然給了我不用準備期中考可以出去玩的機會，但其實一次定生死的期末考滿冒險的。所以最後修過了真的滿感動，期末的英文報告花了滿多時間準備，第一次專業必修的課用英文全程報告和回答問題，算是一種新的磨練。",
          "另外幾堂課是抱著長知識的心情去修的，通識課修了珠寶鑑賞和大學生創業基礎。同濟大學的珠寶鑑賞課程滿厲害的，在課堂上學習了很多寶石的知識，很充實也實用的課。另外一堂大學生創業基礎則是類似通識領袖論壇的課程，老師請了幾位創業成功的企業家或經營者到課堂上來分享創業心路歷程，可以跟這些創業的人互相分享交流，從他們身上和課堂中學到滿多創業的知識。"
        ]
      },
      {
        "head": "經過這一年對自己本身的幫助",
        "text": [
          "這半年的交換期間我覺得自己成長了很多，不管是在學校或是出了學校去旅行的時候。",
          "聽很多人說中國的學生都很認真，但其實真正去了才知道，他們跟我們都差不多，也是有翹課、打嗑睡或是玩手機做其他的事，學霸就是每個班裡的卷哥卷姊這些上課比較認真的人。我看到比較不同的是，這邊的學生和老師們都是提早至少十分鐘左右就到教室等上課鐘響，很少上課鐘響後還提著早餐走進教室。老師都是響鈴結束後馬上開始講課，很把握上課的每一分鐘。學生在課堂上很把握發言的機會，一站起來就可以滔滔不絕的講，很會表達自己的想法，我認為這是台灣的學生應該學習的，學習發表言論表達想法。"
        ]
      },
      {
        "head": "若學弟妹也想去此國，給學弟妹的意見與該有的準備",
        "text": [
          "其實去哪裡交換都很好，主要就是勇敢的踏出台灣，體驗和台灣不同的生活或學習文化。我選擇去中國是為了提升自己的競爭力，也許有些人會認為去其他語言的國家練習第二外語才更有意義，但我認為 至少在亞洲中國的重點城市算是發展很快速的。",
          "去到中國就是不要相信任何人，扣除學校同學或老師或者你真的認識很久很熟的朋友，切記真的不要相信其他任何人，因為就連他們自己都不輕易相信自己的國人。不要看到路邊的乞丐很可憐就給他錢，馬上會有其他乞丐吃好逗相報圍住你。在車站有人說錢包被偷了沒錢坐車跟你借點錢也不要相信他，我就因為這個被騙了幾百塊。到那裡顧好自己就好，不要被他們利用你的善良，也是有好人啦，不過就我的感覺可遇不可求就是了。",
          "扣除被騙這件事，中國還是一個很有競爭力以及適合自助旅行的國家，很推薦學弟妹去，畢竟我自已收穫不少。"
        ]
      }
    ]
  },
  {
    "id": "1",
    "name": "楊昌豫",
    "info": [
      {
        "icon": "circular large book",
        "head": "就讀科系",
        "text": "化工系105級"
      },
      {
        "icon": "circular large calendar",
        "head": "交換學期",
        "text": "大三下學期"
      },
      {
        "icon": "circular large plane",
        "head": "交換地點",
        "text": "中國天津市天津大學"
      },
      {
        "icon": "circular large wait",
        "head": "交換時間",
        "text": "3/4~7/12(131天)"
      }
    ],
    "data": [
      {
        "head": "在國外這些日子的經歷與心得分享",
        "text": [
          "在天津大學裡，我只選了三門課:「膠體與表面化學」、「高分子物理」、「毛澤東概論與中國特色社會主義」，所以我有很多自己的時間，我會在天津大學或南開大學(兩者很近)的各個學院旁聽我有興趣的課，尤其是政治課，像:馬克思原理、中國近代史，很多思考方式是過去從沒想過的；或者看看學校的課後活動、創新中心比較和台灣大學的差別。",
          "在學校的時間裡最常做的事應該就是找人聊天，來中國之前就對中國很多議題很有興趣，台灣人真的了解中國現在的發展嗎?我們懂中國現在的大學生在想甚麼?他們對於民主政治是甚麼看法?有人說下一個時代是互聯網時代，中國在互聯網進步飛速，這些都在我這次交換得到答案。",
          "這次交換我也旅行了很多地方:絲路、甘肅、陝西、內蒙古、山東、山西、北京、天津，我很喜歡歷史，所以我主要看歷史遺跡、文物、故事，在路上當然遇到很多旅行的夥伴，也交換很多人生的見解，在旅行中也體驗了很多，這段時間的旅行也跟過往不太一樣，沒有目的、沒有時間限制，一支手機、一個背包就可以出門了，這也是我第一次這麼隨興的旅行。",
          "這學期我在中國天津大學交換，來之前就有計畫要玩遍中國北方,西部，絲路，還有個計劃是修中國大學生的政治必修課:毛澤東概論與中國特色社會主義，還希望可以跟中國學生交流政治、經濟、教育想法。常常在想我們台灣人真的懂中國嗎?為什麼兩邊的分歧會越來越大?中國的年輕人現在在想甚麼?這些我都在這次交換中體會很多。 一直以來都對教育有很大興趣，去過美國大學看過歐美教育，也接觸過各國的大學生。中國的教育有著兩千多年的歷史，希望能從這次交換中看到台灣該學習的或該避免的，從中學習到最適合台灣的教育制度。這學期我在中國天津大學交換，來之前就有計畫要玩遍中國北方,西部，絲路，還有個計劃是修中國大學生的政治必修課:毛澤東概論與中國特色社會主義，還希望可以跟中國學生交流政治、經濟、教育想法。常常在想我們台灣人真的懂中國嗎?為什麼兩邊的分歧會越來越大?中國的年輕人現在在想甚麼?這些我都在這次交換中體會很多。 一直以來都對教育有很大興趣，去過美國大學看過歐美教育，也接觸過各國的大學生。中國的教育有著兩千多年的歷史，希望能從這次交換中看到台灣該學習的或該避免的，從中學習到最適合台灣的教育制度。這學期我在中國天津大學交換，來之前就有計畫要玩遍中國北方,西部，絲路，還有個計劃是修中國大學生的政治必修課:毛澤東概論與中國特色社會主義，還希望可以跟中國學生交流政治、經濟、教育想法。常常在想我們台灣人真的懂中國嗎?為什麼兩邊的分歧會越來越大?中國的年輕人現在在想甚麼?這些我都在這次交換中體會很多。 一直以來都對教育有很大興趣，去過美國大學看過歐美教育，也接觸過各國的大學生。中國的教育有著兩千多年的歷史，希望能從這次交換中看到台灣該學習的或該避免的，從中學習到最適合台灣的教育制度。這學期我在中國天津大學交換，來之前就有計畫要玩遍中國北方,西部，絲路，還有個計劃是修中國大學生的政治必修課:毛澤東概論與中國特色社會主義，還希望可以跟中國學生交流政治、經濟、教育想法。常常在想我們台灣人真的懂中國嗎?為什麼兩邊的分歧會越來越大?中國的年輕人現在在想甚麼?這些我都在這次交換中體會很多。 一直以來都對教育有很大興趣，去過美國大學看過歐美教育，也接觸過各國的大學生。中國的教育有著兩千多年的歷史，希望能從這次交換中看到台灣該學習的或該避免的，從中學習到最適合台灣的教育制度。"
        ]
      },
      {
        "head": "經過這一年對自己本科系的助益",
        "text": [
          "說真的交換學生不要期待自己在專業知識上有很大的進步，一開始必須適應生活、上課的口音，所以如果很想要在專業知識上有增長真的不建議參加交換學生計畫。天津大學是一所以化工為主的學校，了解很多中國化工的現況，也認識未來一群在化工界的朋友。"
        ]
      },
      {
        "head": "經過這一年對自己本身的幫助",
        "text": [
          "(1)第一次長時間待在國外，必須讓自己有能力可以快速適應生活，對於未來要出國念研究所有很大的幫助，長時間生活就像跑馬拉松一樣，前一個月總是天天充滿激情，但過了那段時間必須處理自己的情緒。",
          "(2)在陌生的國家裡，認識我的人很少，我不用在意他人眼光，也會有莫名的勇氣去做一些在台灣我不會做的事情，往往新的體驗、想法就在這裡。",
          "(3)面對自己的孤獨，相信在一個不熟悉的國家裡，有很大的一部分時間必須獨自面對自己、接受最真實的自己，在交換期間不管在學校或旅行中我很常一個人思考自己未來的人生規劃，我想這也是為什麼很多人喜歡旅行的原因吧。",
          "(4)接觸和過去不一樣的人，雖然亞洲教育方式差不多，但台灣和中國的教育還是差距很大，尤其基礎思想的教育更是不一樣，常常會在和朋友聊天的過程發現奇特的想法是我從來沒想過的。"
        ]
      },
      {
        "head": "若學弟妹也想去此國，給學弟妹的意見與該有的準備",
        "text": [
          "上大學後時間的安排很重要，在交換學間也是一樣，要想好自己的目的是甚麼，想學到甚麼，要事前規劃，人生難得有一段這麼長的時間是自己的。",
          "對於要交換學生，必須要考慮好自己是否延畢，對於化工系來說，大一到大四課都很重，申請交換就要有延畢的心理準備。還有出國了就要放開心胸、接受跟自己不同的思想，嘗試新的體驗，拋開過去的成見，交換的這段時間一定會是你人生難忘的一段時間。"
        ]
      }
    ]
  },
  {
    "id": "2",
    "name": "許詠淩",
    "info": [
      {
        "icon": "circular large book",
        "head": "就讀科系",
        "text": "中國文學研究所"
      },
      {
        "icon": "circular large calendar",
        "head": "交換學期",
        "text": "碩士班二 年級上學期"
      },
      {
        "icon": "circular large plane",
        "head": "交換地點",
        "text": "中國大陸 北京大學"
      },
      {
        "icon": "circular large wait",
        "head": "交換時間",
        "text": "2014.09-2015.01"
      }
    ],
    "data": [
      {
        "head": "在國外這些日子的經歷與心得分享",
        "text": [
          "2014.9-2015.1，從臺灣到北京，一學期的交換生活 讓我的價值觀和眼界不斷移動、衝擊、擴張著。在短暫卻又充滿驚奇的一百三十二天，我始終處在一種生命板塊強烈質變及移動的漂浮感裡，如今僅能透過字句試圖描繪心中的大陸輪廓。北京為大陸首都，不論在治安、交通、娛樂、購物等生活機能，都相當完善與方便。在氣候部分，北京屬乾燥氣候，冬天雖然氣溫常為個位數或至零下約五度，但室內都配有暖氣， 因此除非有風勢或下雨會較冷外，通常都能夠適應。又因為是在上學期前往交換，經歷過傳說中的霧霾，空氣品質的確不佳，嚴重時甚至會看不到遠方大樓，大家也會戴上所謂的「豬鼻子」口罩，但還是有許多習以為常的勇者毫無防備的走在路上。較可惜的是，去年冬天在北京時只看到一次雪，但當走在小雪紛飛的未名湖旁時，的確能受到「未若柳絮因風起」的詩意美感。",
          "北京當地美食也是非常著名，其中又以涮羊肉、烤鴨、炸醬麵最為道地；點心部分，我最喜歡的是栗子與冰糖葫蘆是冬天窩在宿舍的好夥伴。至於遊覽方面，北京的名勝古蹟多到數不清：北京故宮、天壇、頤和園、鳥巢與水立方、南鑼鼓巷等，從古代到當代建築和景點應有盡有，漫步在其中，讓你感受到不同面貌的迷人北京城。",
          "在交換學習外，交換的重要目的之一便是到大陸各地去旅行。因修課及預算的關係，所以我並沒有到非常多的地方遊玩（旅遊地：天津、西安、安陽、洛陽、濟 南、青島），儘管如此，但聽著其他交換生的室友們分享各地的旅遊經驗，也是另外一種收穫。在交換的這段日子裡，我完成許多在臺灣時沒做（到）的事，第一次體驗宿舍生活、第一次獨自背包旅行、第一次看到雪、在未名湖上滑冰等人生新體驗，這些回憶對我來說都是彌足珍貴。",
          "在 2014 年底，我第一次做為獨行背包客前往山東，在旅途中與自己對話、反思、再造，度過 25 歲的最後幾天。對於自己的未來，或許會有猶豫及不安，且早已超過應該接受社會磨練的年紀，但經過這段日子的北京生活，我體悟到只要夢想夠紮實，即使剛起步時會顛簸、迷惘、受傷，但如同當我完成當交換學生的夢想，對於未來的想像輪廓又會有調整和進步，無形中亦能讓自己對於理想的實現生 根、成長、茁壯。"
        ]
      },
      {
        "head": "經過這一年對自己本科系的助益",
        "text": [
          "北京大學為中國第一學府，通常都是各省前幾名的優秀學子才能入學就讀，因此大陸都稱北大學生為「學霸」。在出發前，我本懷著戒慎恐懼之心至此，不過開始認識、了解當地學生後，發現他們其實同樣是一群青春、熱血、懷抱夢想的孩子們。雖然他們較不擅長跑活動、玩社團，但在學習方面，卻更具有主動、積極性，並在人才濟濟的學校裡努力的爭取機會，展現自己。其次，研究所比大學部的學生有更多自由時間，但也是培養研究生去自行閱讀，擁有獨立的研究思考能力。在交換期間我修習兩門研究所的課，對於大陸的研究方式和學風有基本了解，並且試著融入其中，與臺灣的研究方法結合，截長補短，試圖從中取得平衡，在學期末完成一篇小論文及研究報告，獲得寶貴的學習經驗。此外，我也利用空堂時間去旁聽中文系本科生的課，發現大陸學生的認真比例的確超過臺灣學生，在宿舍的感受更是明顯，偶爾早起時，會看見別的寢室已有人在晨讀，其競爭激烈可想而知。而北大本科基本上都是大班制，一班基本上都是一兩百人，教室後排也有許多旁聽生。老師上課的方式多是以投影片口頭講授，並未讓同學上台報告，但內容相當豐富多樣，彌補我在臺灣對一些學科知識的不足。對自己的專業科目（中文所）而言，圖書資源為不可或缺的一環。然而，雖然北大擁有雄偉的圖書館外觀，但在圖書藏書量沒有我想像中的豐富，是此次交換覺得最可惜之處。不過位於北京的國家圖書館，藏書量相對豐富，但兩間在借書方面的規定較嚴格，所以建議如果真的需要書籍，大陸的書籍價錢與臺灣相比極為便宜，北京一有幾間大規模的書城，地鐵皆可到達，可以直接購買收藏。"
        ]
      },
      {
        "head": "若學弟妹也想去此國，給學弟妹的意見與該有的準備",
        "text": [
          "如果擔心語言與文化障礙，中國大陸或許會是個好選擇。然而，華麗下總會隱含著一些不完美，大陸各地的大眾交通運輸儘管相當方便，但除了一線都市外，不論是人民素質、衛生、建設或許都離臺灣還有一段差距，但我想這也就是出國之目的──試圖去了解、體驗、感受不同的文化習慣與思考模式。至於地區選擇，因學校上下學期所提供申請的學校不一定相同（如北大只給成大上學期的名額），其次可考慮地域（南、北方）、氣候，或是想攻讀的專業等，都能夠讓你有更準確的選擇。在一學期的「北漂」後，雖然生命板塊暫時回歸到原有的研究生身分，然而我卻可以明顯感受到，那份企圖在適當時機爆發的嶄新生命能量正在心中，蠢蠢欲動著。最後，給年輕的你，就請勇敢地去看看、闖闖、認識新的世界吧！"
        ]
      }
    ]
  },
  {
    "id": "3",
    "name": "楊子葦",
    "info": [
      {
        "icon": "circular large book",
        "head": "就讀科系",
        "text": "台灣文學系"
      },
      {
        "icon": "circular large calendar",
        "head": "交換學期",
        "text": "大五"
      },
      {
        "icon": "circular large plane",
        "head": "交換地點",
        "text": "奧地利、西班牙"
      },
      {
        "icon": "circular large wait",
        "head": "交換時間",
        "text": "一年(兩地各半年)"
      }
    ],
    "data": [
      {
        "head": "在國外這些日子的經歷與心得分享",
        "text": [
          "奧地利半年、西班牙半年，雖然兩國都在歐洲但是相比之下有很大的文化差異，就連生活習慣也相當不同。剛來歐洲的半年在奧地利沒有受到很大的文化衝擊，但在經過半年後來到西班牙的衝擊反而比剛從台灣來到歐洲時還要大。奧地利的學校對交換生的制度比較完整，從宿舍、接待、註冊到選課上課都有很詳細的流程和專人處理，來到西班牙宿舍自己在外面找和租，選課上課幾乎都和本地生一樣一切自己來，加上英文幾乎不通，是一個很大的挑戰，但出來交換就是透過生活、挑戰來學習。",
          "兩國的經歷和所學是完全不一樣的!比較之下奧地利交換學生之間的關係很緊密，大家都住在同一棟宿舍或是臨近，課堂上課堂外都有許多的時間和活動交流，從煮飯、派對到小型出遊或旅行，與本地生的關係也相當親近，學校或國際學生社團不定時舉辦活動等都 相當容易認識新朋友。至於課業雖重但內容多且充實，需要花比較多時間做預習準備甚和討論報告。而在西班牙大家則散居在學校週邊甚至城市各區，課業較為輕鬆，交換生之間關係也較疏遠，除了課堂外其他時間都是自己生活，因此要更懂得在課堂外的生活安排，不論是旅遊或其他課餘休閒活動。對我來說在奧地利是要妥善安排 規劃自己的時間和活動，尋找一個能同時兼顧課業和體驗交換生活的平衡點，而西班牙則是在課餘之外找到生活重心，自己去找活動填滿多出來的時間和適應這個國家悠閒的生活方式!"
        ]
      },
      {
        "head": "對自己的助益",
        "text": [
          "身為台文系的學生除了語言學或文學理論等在國外少有與本科系相關的課程，但成大台文系除了語言和文學課程外還提供了許多的選修與戲劇、傳播、文化等相關，在這部分就比較能找到共通的課程，因此對我來說在國外可選擇的課程反倒相當多樣。在奧地利選課上並沒有太多科系的限制，只要自己能負荷課程難度和作業，幾乎都可以上。因此我在這邊選了德文、工作心理學和全球化議題的課程。上課時會發現大家都準備充足，積極發表意見與參與討論，對於作業和課程不論老師或學生都很認真看待。另外每一堂課的內容幾乎都有很大很廣的延伸，例如我在全球化議題的課堂中會接觸到各國歷史、政治、環境、文化、平等等議題，討論內容多樣，加上同學老師國家文化背景和立場的不同，會得到許多不同層面的意 見和思考模式產生的答案。",
          "至於在西班牙則與奧地利反差很大，西班牙的學校對於交換生的體制相較於奧地利較為鬆散不嚴謹，上課時的感覺不論是本地生或交換生都沒有在奧地利交換時那麼嚴肅。在西班牙我選了西班牙文、創新設計和行銷設計，西班牙選課制度上會受交換學院的限制，若要選修外系的課會比較麻煩一些。西班牙文是全西文授課，而另外兩堂則是英文授課。創新設計和行銷設計都偏向商業層面，對我來說最大的幫助是能學到與台文較無直接關係的商業內容和我自己喜 歡的設計課程。",
          "除了課堂上的學習外，生活方式的不同也能帶來成長，來到一個 全新的環境，簡單的事情也能成為挑戰，在國外要學會獨立、與自己相處，許多時候是要靠自己去摸索的。同時也因為生活步調的不同，要學會在課業、活動、旅行中找到適合自己的平衡方式，找到適合自己的步調，半年說長不長說短不短，會發現好不容易習慣了所有事物後好像就要離開了。對我來說經過這半年我更加了解自己的喜好，找到了喜愛的運動和興趣、適合的生活模式和嚮往的未來，對於未來有一個更明確的方向。"
        ]
      },
      {
        "head": "若學弟妹也想去此國，給學弟妹的意見與該有的準備",
        "text": [
          "出國交換需要先通過學校的基本門檻和英文檢定，但考試和真實生活中的運用溝通其實非常不同，不妨在拼托福雅思之餘學些生活用語和了解各類議題，能幫助你跟來自世界各地的同學認識與交流。若交換的國家非英語系國家，建議可以學些該國語言，除了可以更容易與當地學生交流外對於生活上也有相當大的幫助，同時也會發 現在台灣學過一些基礎來到歐洲後會進步很快。雖說英文使用率很高，但在歐洲會發現英文並不一定是所有人的第二語言，德文、西文、俄文、法文等也常出現在生活中。在奧地利英文還算通，至少在學校不會有任何問題，出門也大多還問的到人，但在西班牙若非觀光城市英文幾乎是不通的狀態，因此最好會一點西班牙語不然在出門前最好做好準備。另外在歐洲外食貴，大部分時間都要自己上超市採買自己下廚，出國前可以學些簡單的家鄉料理，除了自己解饞外還可以與朋友分享自己國家的特色食物。"
        ]
      }
    ]
  },
  {
    "id": "4",
    "name": "王士銘",
    "info": [
      {
        "icon": "circular large book",
        "head": "就讀科系",
        "text": "資源工程所"
      },
      {
        "icon": "circular large calendar",
        "head": "交換學期",
        "text": "碩士班三年級"
      },
      {
        "icon": "circular large plane",
        "head": "交換地點",
        "text": "德國及韓國"
      },
      {
        "icon": "circular large wait",
        "head": "交換時間",
        "text": "德國一學期，韓國一學期"
      }
    ],
    "data": [
      {
        "head": "在國外這些日子的經歷與心得分享",
        "text": [
          "在國外生活第一件事情就是，你會知道會說英文不是萬能，但是不會英文萬萬不能。剛到德國的時候才發現自己原來不是每一個國家都是有英文標語的，在歐洲很多國家很多時候標語只有自己的語言，也不是很多國家都有像台灣提供這麼多的免費wifi，所以剛下飛機的時候，突然有一點慌張，差一點不知道怎麼連繫上德國室友，好再也是一關關克服。不過也有可能我生活在的地區是北德，以前的舊東德，這一帶的人比較不喜歡講英文，如果是到南德，年輕人的英文都不錯，也有很多人願意與你用英文溝通。在國外生活的日子裡，學到最多的是如何真正的生活。由於我當任當任國際事務處的外籍學生接待義工的關係，認識了我之後在德國的是室友，當我要去之前他就邀請我進去跟他們一起住。因此我住的四個學生住的公寓，每個人擁有自己的寢室，而共用客廳、衛浴。在這樣的宿舍之中，讓我真正地學習生活：有陽台可以種花種草，一起跟室友學習油漆牆壁，有廚房可以煮食，並且在周五會找朋友來一起煮飯聚會用餐。",
           "另一個比較特別的地方是我有一個女室友，對於西方人來說這是很正常的，因為你都有自己獨立的寢室自己的私人空間，不會互相打擾到對方，我們只是共用廚房與客廳。在我們以前所學習的教科書上面，你一定會聽過男女有別，此外，我相信大多數念理工的學弟妹都是從單一性別的高中畢業的，再剛進入大學的時候，對於兩性的互動多少不是有很多經驗，但是德國交換才發現，其實兩性互動原本就你生活中的一部分，沒有什麼特別的，我也跟女室友學習怎麼刷油漆、做甜點等等，我們都是在互相學習，你會發現在西方社會中，沒有所謂很明確的男女刻板印象，只要你喜歡，你都可以去嘗試。",  
           "我相信之後學弟妹想要跟父母說你要想申請去交換的時候，父母一定會有疑問，為什麼不去念學位而是選擇去交換?交換的感覺就是在遊玩阿! 然而，據我的觀察，交換你才有機會跟當地有比較都接觸，如果你是去念書，你會有學分壓力、課業壓力及畢業壓力，通常下課後，你可能會需要窩在圖書館繼續準備作業、報告或是考試。因此，你跟當地人接觸的機會不見得比較多，當然也是要看個人的社交能力。另外，學校近年來推動希望讓學生多出國的風氣，所以那時候去交換的時候，跟在台北生活一學期的開銷差不多，所以有打算處出國的學弟妹，可以在自己剛進大一的時候就好好規劃。"
        ]
      },
      {
        "head": "經過這一年對自己本科系的助益",
        "text": [
          "在韓國我加入了一間研究室一起工作，雖然跟我所學不是很有關係，但是卻是幫助我找到之後在日本的暑假實習，有時候當下很難說你所學的以後會不會用的上，所以珍惜當下的每個機會!"
        ]
      },
      {
        "head": "若學弟妹也想去此國，給學弟妹的意見與該有的準備",
        "text": [
          "1. 先學會一點德文，對於剛到德國的時候才不會太慌張",
          "2. 想清楚自己是想要什麼樣的目的去交換",
          "3. 先去當任國際事務處的外籍學生接待義工(buddy-buddy program)很重要，因為你會有機會認識對方學校來交換的學生，可以先跟他們交流，其一，可以先了解那間學校及國家是不是跟你所想的一樣，第二，當你到當地的時候，他可幫你忙，不是每一間學校都像成大有外籍學生接待義工這樣的制度，如果有一個當地朋友可以幫你省去很多麻煩。"
        ]
      }
    ]
  },
  {
    "id": "5",
    "name": "楊昀庭",
    "info": [
      {
        "icon": "circular large book",
        "head": "就讀科系",
        "text": "工科 104"
      },
      {
        "icon": "circular large calendar",
        "head": "交換學期",
        "text": "大四"
      },
      {
        "icon": "circular large plane",
        "head": "交換地點",
        "text": "中國大陸"
      },
      {
        "icon": "circular large wait",
        "head": "交換時間",
        "text": "四個月"
      }
    ],
    "data": [
      {
        "head": "在國外這些日子的經歷與心得分享",
        "text": [
          "一切因為陌生而感到新鮮，無論是校園生活還是在北京的生活，都是如此的不同。一下飛機雖然沒有期待的雪景，但乾冷的空氣跟台灣有著很明顯的不同，出門總得穿著大衣和手套，在這裡，我體會到了台灣沒有的冬天。校園生活也很不一樣，公共的澡堂、北方重口味的食物都讓我花了一段時間來適應，但學校裡多元且便宜的食堂卻也讓我變胖了不少。另外，\"大清體校\"果真名不虛傳，校園的運動風氣非常濃厚，而我也沒想到會在這裡加入了電子系女壘隊還有清華女壘隊，很幸運可以和一群熱愛壘球的人一起努力，我們還一起參加了MLB首都高等學校第二十屆棒壘錦標賽，在這裡，我圓了相隔已久的棒球夢。而我也一直告訴自己，我可以嘗試的東西 我都願意去嘗試，因為我希望可以跟他們有更多的接觸和交流，讓自己有更多的機會可以體會他們的校園生活，所以我也參加了清華一年一度的女生節、校園馬拉松、電子系歌手大賽，還有極受重視的馬約翰盃運動賽事，在這裡，我體會到了另外一種清華的多元面貌。",
          "在擁有將近五千年歷史的中國，你會強烈感受到，到了每座城市就像歷史課本在訴說故事，是如此的生動。去了天津，感受中國與西洋，過去與現代的極佳組合;去了蘇州、上海，體會到果真上有天堂、下有蘇杭，很多的小橋流水人家，讓蘇州美的跟畫一樣，而金融區和租借讓上海有著非常強烈的現代感和西洋氣息，但老上海和朱家角，讓整座城市仍然有著迷人的江南風貌;去了西安，一個好吃又很美的古都，秦始皇、兵馬俑、大唐盛世、唐玄宗與楊貴妃的愛情故事、華山論劍、西安事變，每個角落都充滿歷史的味道;去了成都，在這裡，感受了諸葛亮的智慧、杜甫的悲憤以及李冰都江堰的功績，也因為是第一次自己一個人的旅行，所以旅途中在青旅認識了兩個朋友，我們聊了很多，聊旅程、聊大陸、聊台灣、聊未來，因為一個人，所以透過別人了解更多;去了內蒙，純樸的民風、一望無際的草原和沙漠、180 度的藍天和星空，真的太美太遼闊，除了美景，也了解了馬背上民族的驍勇、元朝統一東亞的壯舉;去了山東，泉城濟南的悠閒、夜爬泰山而看到日出的艱辛和喜悅，就像提醒著自己，要記住為目標而努力的感覺;還有我待最久的北京，有太多的角落可以感受大清由盛到衰的歷程，雖然整座城市經常是灰濛濛的，但依舊抵擋不住北京城這充滿歷史的光芒。透過與這些城市的親身 接觸，除了美景，我試著用歷史去感受一座城市的美。",
          "這四個月以來，有個很大的收穫就是認識了不少人，不管是大陸人、香港人還是外國人，這些夥伴讓我的旅程增添了許多的色彩，我們一起體會更多不一樣的中國，讓我的故事更加完整而精彩。"
        ]
      },
      {
        "head": "經過這一年對自己本科系的助益",
        "text": [
          "學習上，清華大學課程安排得很札實，學校給學生課程以及作業的量挺多，學生的課業負擔很重，但相對而言，對自己本科系的專業知識一定有幫助，但一開始上課可能會有口音上了解及兩邊中譯不同的困擾。除了選些專業課程外，建議可以嘗試修些通識課、體育課，可以更多元的比較兩岸上課的不同。"
        ]
      },
      {
        "head": "經過這一年對自己本身的幫助",
        "text": [
          "因為選擇在大四去交換，學分已修得完畢，所以這趟旅程給自己 最大的功課就是努力地看大陸與台灣的不同。踏入這趟旅程之前，對自己有許多的期許，更確切的說，是有很多的想像，在大陸如此競爭且是一等一的清華大學裡，我想像自己也可以和學霸們切磋，看他們是如何成為學霸;在兩岸關係敏感的話題上，我想像自己可以了解他們更多的想法;在幅員遼闊的中國大陸上，我想像自己是個旅人冒險家，了解更多的中國文化，甚至是他們最真實的生活。於是，2015.2.26，帶著一顆全新的心，展開了這四個月很不一樣的旅程。",
          "一切都如夢境一般，還記得當初剛到北京那冰冷乾燥的空氣，一切都是那麼的不熟悉，慢慢的我試著自己一個人去適應和摸索，到後來遇見一群夥伴，我們一起看世界，然後發現，這裡雖然不是每個角落都美麗，但看見更多元以及最真實的面貌更是每趟旅程最珍貴的收穫。四個月過得很快，回到台灣，濕熱的空氣徹底地告訴我夢醒了，出來交換的過程似乎也是尋找自我的過程，不確定是否已經完整地找到自己，但可以確定的是，我看見更多，感受更多，了解這個世界更多，眼中的世界更加遼闊，生活也就是因為這樣而更有故事和生命力。"
        ]
      },
      {
        "head": "若學弟妹也想去此國，給學弟妹的意見與該有的準備",
        "text": [
          "因為中國和台灣關係特殊，學弟妹在前往大陸前，一定要有多元包容的心，對於他們的想法應該嘗試去傾聽與了解，也要把握機會跟他們多交流我們自己的想法。"
        ]
      }
    ]
  },
  {
    "id": "6",
    "name": "莊凱翔",
    "info": [
      {
        "icon": "circular large book",
        "head": "就讀科系",
        "text": "機械系104"
      },
      {
        "icon": "circular large calendar",
        "head": "交換學期",
        "text": "大二"
      },
      {
        "icon": "circular large plane",
        "head": "交換地點",
        "text": "中國浙江大學"
      },
      {
        "icon": "circular large wait",
        "head": "交換時間",
        "text": "一學期"
      }
    ],
    "data": [
      {
        "head": "在國外這些日子的經歷與心得分享",
        "text": [
          "一、他們覺得台灣人說話跟電視劇一樣，且會加誇張形容詞  - ex:真的假的! 相反的大陸人說話平鋪直敘，沒有誇張起伏",
          "二、大陸人覺得杭州已經算靠海城市，但其實杭州到海的距離還比 台灣的寬度寬。他們覺得靠海非常難得",
          "三、很多大陸人最想去的台灣景點不是101 而是故宮。",
          "四、當初創立簡體字，不是單純為了方便，而是為了解決眾多文盲問題(當時大約讓1/4中國文盲約3億人，重新認識字) ",
          "五、大陸人好少邊走邊吃!!",
          "六、浙江大學在除夕時，招待留在學校沒辦法回家的學生去吃免費去食堂吃年夜飯，十分溫馨!",
          "七、思想控制 - ex:飢餓遊戲1 2集中國都有上映，但第三集內容在說革命，就禁止了",
          "八、中國只有沿海城市開放來台灣，因為看過海的大陸人，才不會覺得台灣有海特別美想留下來!",
          "九、大陸人表演都很放的開 敢說 敢演 敢丟臉 批評也認真",
          "十、中國有播台灣相關新聞，也播國民黨新聞，沒我們想的封閉",
          "十一、LINE平時會開放使用，但特殊事件(香港佔中、台灣學運)就會封閉，防止互相串連，但FB是一直都會鎖的",
          "十二、老師課堂需要互動時，想問同學想法或請同學發言，台下同學變絡繹不絕舉手，與台灣很內向風氣不同。",
          "十三、這邊大學跟企業配合得不錯，校內都有企業會來徵才或實習，通常學生在畢業前都會找好工作，畢業後直接就去工作。也常會辦很多各式各樣講座在校園中。",
          "十四、學生對於兩岸問題:好像自己跑出去的小孩要收回來",
          "十五、這邊歷史強調鄭成功功績(因為他收復台灣),且態度是理所當然的覺得(從小教育就如此灌輸)  - ex:在博物館等文化地方，都在傳導、灌輸著兩岸一家親.統一的思想，無微不至!",
          "十六、中國書籍內中文沒有直式書寫，全都是橫式，因此去寄信時寫直的不能接受，要特別注意",
          "十七、有些中國人非常討厭日本人",
          "十八、北方人愛吃麥當勞南方人愛吃肯德基(因為北方人愛吃雞 麥當勞先推出相關餐點)",
          "十九、中國炭烤清一色都孜然味!",
          "二十、中國地大，常常回個家都要快一整天車程，因此覺得我們台灣南北搭巴士5小時根本很快了",
          "二十一、大陸都很好客，有外人來，大多會請客吃飯!",
          "二十二、有些中國人他們覺得台灣民主很亂中國自己知道中國政府很獨裁也有貪汙，但永遠相信會慢慢進步。",
          "二十三、沿海城市應該都要發展不錯，但福建浙江較沒有興盛政治原因:浙江是蔣介石老家，很多老國民黨的故居，所以不重視；福建是因為離台灣近，若兩岸打仗，會先波及福建，故不可太多經濟重鎮在那! ",
          "二十四、中國教學重觀念，台灣重公式數據",
          "二十五、網路上查到機票都未含稅(需在加120-150 RBM)若是直飛機票太貴可查附近大城市轉機 - ex:上海，會便宜許多",
          "二十六、中國保護自己電影，一年只有20部好萊烏可近中國市場",
          "二十七、這邊習慣吃東西不吃完留剩下一些 ，因此推行光盤運動(鼓吹不要浪費)",
          "二十八、福建人說話>>ㄢㄤ不分",
          "二十九、北方沒有太多方言，主要以普通話為主，但南方的方言就多了，因為南方人是北方遷移下來，居住混雜多元化，也易形成流派分化!",
          "三十、以前古代沒有普通話時，歷史上各個朝代分散在中國各個角落，都是說各自的方言(故有些詩歌現在聽不押韻，因為是以當時方言作的)，近代我們說的普通話不是自然而然發展成的，而是投票!當初以北方方言及粵語(因為當時香港已是經濟重鎮)投票決定何者要當作中國官方語言(普通話)，而幾百票中，北方方言以十幾票勝出，因此北方方言成為今天的標準語言。故南方人都會說兩種語言(普通話及自己的方言)，但北方人只會說普通話，因為那就是他們的方言!BTW. 他們都知道閩南語，因為當時歌曲多來自台灣，現在也很常在大陸聽到台語歌，在他們心中閩南語是很大宗的方言! ",
          "三十一、福建又稱閩，閩南語就是指福建南邊的語言，泉州就在福建南邊，故泉州人能夠說我們聽得懂的台語!",
          "三十二、大陸有叫外賣APP 不用很貴就可送到宿舍下",
          "三十三、食堂效率高(打菜快 吃飯快 整理餐盤快 場復快)",
          "三十四、這邊人多，排隊、吃飯等等公眾場合常人爆滿，但也懂得處理人流量，效率高",
          "三十五、中國人亂吐痰(即使在室內或是大理石地板都吐)",
          "三十六、開車瘋狂亂按喇叭",
          "三十七、但現在一胎化也較寬鬆了，因為有文化的人都因為經濟壓力不用生小孩，反而文明素質下降，所以不再嚴格禁止",
          "三十八、國慶日每棟建築物上方都有中國國旗",
          "三十九、地鐵也要安檢行李，很嚴格",
          "四十、大陸人演講、看電影旁邊有即時觀眾評論螢幕",
          "四十一、大陸小孩褲子都開口隨時可上廁所 希望大家也能記錄下交換生活的點點滴滴。"
        ]
      },
      {
        "head": "經過這一年對自己本身的幫助",
        "text": [
          "當初因為一場演講得知了交換學生的計畫，趕緊將資料搞定，用最快的速度交出。去交換主要是想在出社會前多增加自己生命的厚度，看看世界上其他的人怎麼生活的，而會選擇中國主要是因為自己沒有英文的任何檢定，加上中國花費低許多，於是義無反顧地填了一系列中國學校，最後落在浙江大學。在整個交換過程中，主要進當學生認真修課的義務，也有到處旅行玩玩。我選了兩門課，一門通識，一門本系機械必修，兩們課的負擔不同，通識可以看到同學們表演的風格與台灣多麼不同，必修則是看到他們面對專業科目赴湯蹈火的態度。而旅遊則是走過大大小小的角落，也證明如果想要用最少的錢玩很多不同地貌，人文風情，那真的是要選中國，畢竟地大物博永遠有方法可以送你到你沒看過的世界另一面。"
        ]
      },
      {
        "head": "若學弟妹也想去此國，給學弟妹的意見與該有的準備",
        "text": [
          "交換學生主要進學生認真修課的義務，及旅行兩目的。我選了兩門課，一門通識，一門本系機械必修。而旅遊則是去了四川、東北、絲路的長途跋涉，覺得想要用最少的錢玩很多不同地貌，人文風情，真的就是中國了。在旅途中有許多有別於台灣的生活模式，我都當作日記般地記下，想跟大家分享自己的收穫。"
        ]
      }
    ]
  }
]
